[
    {
        "id": "1",
        "title": "Wedding Stage Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTRMo-dAjT1hacDycBmcB3R9DnRbTDhnCnZfg&usqp=CAU",
        "price": "25000 tk",
        "description": "We provide premium Wedding Stage Design & Decoration in Bangladesh.",
        "all-description": "The way a wedding is decorated has a profound impact on the look and feel of those memories. This is why wedding decoration is such an important part of planning a wedding event. The colors you choose and the style you create sets the scene for these landmark memories.One of the most timeless designs is a combination of white flowers and greenery. To bring this classic pairing to life on your band stage, add an installation of white hydrangea and ivy to the setup. Choose a backdrop of boxwood greenery to tie your look together."
    },
    {
        "id": "2",
        "title": "Gaye Holud Stage Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSALFYB6RYNO6RwCyDOEL2nQ9atL4eNFDuTUQ&usqp=CAU",
        "price": "15000 tk",
        "description": "We provide premium Holud Stage Design & Decoration in Bangladesh.",
        "all-description":"Gaye Holud Stage Decoration- Any Gaye holud is a ritual that takes place in the area of Bengal. It is part of a broad collection of Bengali wedding celebrations. Gaye Holud means yellow/turmeric on the body. This program takes place one or two days before the wedding ceremony in Bengali. This event can be a combined event for the families of the bride and the bride. It may be a separate event for the family of the bride and the groom. We provide Best and Simple Gaye holud stage decorator in Bangladesh. Also we do Mehedi Night Stage and wedding decoration!"
    },
    {
        "id": "3",
        "title": "Wedding Photography and Videography",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRxl-TMe38AtJBs1QSuhB-J3Xf0Oc-IQUy0Fg&usqp=CAU",
        "price": "12000 tk",
        "description": "We provide premium Bridal photography services in all over Bangladesh.",
        "all-description": "Photography is more than just capturing moments and creating art; its about connecting with others, fulfilling your dreams, and making a positive impact. But static images alone are no longer sufficient to truly make an impact on potential customers- its time to embrace video marketing! You dont have to be a professional videographer overnight, but incorporating videos into your business strategy can take your brand to new heights. This informative blog will guide you through the exciting world of marketing using videos and teach you how to incorporate them into your brand story and social media presence. Its time to get on the video marketing bandwagon and start creating videos for your business!"
    },
    {
        "id": "4",
        "title": "Wedding Car Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSXwibbRz32VedaEV-3X7PnGvfuRZ_T2FG3_g&usqp=CAU",
        "price": "10000 tk",
        "description": "We provide premium car flower decoration services in Bangladesh.",
        "all-description":"Colorful streamers, greenery wreaths, floral garlands, and custom signage are all great options. The groomsmen are traditionally responsible for overseeing car decorating duties, but many modern couples take matters into their own hands or even ask their wedding planner to handle the details.Your wedding car will arrive decorated in ribbons and bows, this dates back to the wedding couples friends and family decorating the marital bed with flowers and ribbons, Well-wishers would escort the couple to the wedding bed and they would leave once the newlyweds were in bed together, symbolising the importance of ."
    },
    {
        "id": "5",
        "title": "Wedding Venue Ceiling Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR0luAWzeioMdmQQz1XbEvgTJ7c-SFjuk9Npg&usqp=CAU",
        "price": "20000 tk",
        "description": "We provide premium and exclusive decoration services in Bangladesh.",
        "all-description":"Ceilings may be adorned with a variety of items including ceiling tiles, ceiling panels, and ceiling coverings. They're used to improve the appearance as well as insulate ceilings. Ceiling decorations might be made of a variety of materials, including metal, fiberglass, plastic, and wood.We love choosing traditional light fixtures, like chandeliers and crystal pendant lights, to create an elevated indoor-outdoor or high-low contrast in either space—or to add some extra glamour to a more minimal event space."
    },
    {
        "id": "6",
        "title": "Reception Stage Design & Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRbRdxgT2F_TVEQUPwdYp7-NF3VTGW_oV_8vA&usqp=CAU",
        "price": "22000 tk",
        "description": "We provide premium Reception Stage Design & Decoration in Bangladesh.",
        "all-description":"Great stage design immediately lays out the tone of your meeting and your attendees' expectations. The scene you set says a lot about who you are and how determined and committed your business is, too. At the very least, your stage design should always be applied to your general session room.Mix different types of flowers and greenery to incorporate multiple textures and add an artistic touch. For a cohesive look, adorn the actual stage with matching florals."
    },
    {
        "id": "7",
        "title": "Wedding & Event Venue Lighting",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSXaNSJBLPTolmv7arpRD0x_bwYsW3dHdn7dQ&usqp=CAU",
        "price": "1500 tk",
        "description": "Wedding Venue Lighting makes the difference. Indoor or outdoor building Lighting Company Dhaka Bangladesh",
        "all-description":"One of the most overlooked décor elements when planning a wedding is lighting. Wedding lighting can completely transform your venue from ordinary to spectacular and make everything look even more beautiful on your big day.Photographers love wedding lighting because it gives them additional visual elements to use in their pictures and makes for beautiful wedding photos.The proper wedding lighting not only enhances the look of your venue, it also highlights the important elements of your décor, like the centerpieces, or makes certain areas of the room focal points, like the dance floor or head table."
    },
    {
        "id": "8",
        "title": "Wedding Entrance Decoration",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT4oc5ISgOdPvY9t-doX5tjToqQ43gTBn0V1w&usqp=CAU",
        "price": "1500 tk",
        "description": "We provide premium entrance design & decoration services in Bangladesh.",
        "all-description":"No wedding feels truly complete without wedding decorations. However simple they may be, your decorations can turn a special event into the magical, once-in-a-lifetime celebration that you've always dreamed of. Now, wedding decorations don't come easy, they requires a lot of thought and deliberate preparation. So before you go out there and scout your wedding decorations, equip yourself with some basic decor knowledge.First things first, what should you decorate? You don't really have to decorate every single nook and cranny to make a huge impact, as long as you focus on these basic wedding decoration elements."
    }
]